export default {
  slogan: 'Твој <span>стил</span> - твоја <span>прича</span>',
  title: 'Откријте свет безграничних могућности са нашом <span>колекцијом</span> одеће',
  description: 'Имамо све што вам је потребно да изразите своју индивидуалност. Од класичних до модерних трендова, нудимо различите опције како бисте створили јединствени изглед који одрази вашу личност. Оживите своје модне идеје са нама!',
  partners: 'Наши партнери',
  mensCatalog: "Мушки каталог",
  womensCatalog: "Женски каталог",
}
