export default {
  slogan: 'Ваш <span>стиль</span> - ваша <span>история</span>',
  title: 'Откройте мир бесконечных возможностей с нашей <span>коллекцией</span> одежды',
  description: 'У нас есть все, чтобы помочь вам выразить вашу индивидуальность. От классики до современности - мы предлагаем разнообразные варианты, чтобы вы могли создать уникальный образ, который будет отражать вашу личность. Воплотите свои модные идеи в жизнь с нами!',
  partners: 'Наши партнеры',
  mensCatalog: 'Мужское',
  womensCatalog: 'Женское',
}
